traval/青海环线.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-03-26 四 14:34 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>2019 青海环线旅游</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="liushangliang" />

</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href=""> UP </a>
 |
 <a accesskey="H" href="https://phenix3443.github.io/"> HOME </a>
</div><div id="content">
<h1 class="title">2019 青海环线旅游</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgdfb7dbd">1. 概述</a></li>
<li><a href="#org27a6b7e">2. 出行准备</a>
<ul>
<li><a href="#org8e8840c">2.1. 衣</a></li>
<li><a href="#org1cc424d">2.2. 食</a></li>
<li><a href="#orgb24aa8c">2.3. 住</a></li>
<li><a href="#org4a51979">2.4. 行</a></li>
<li><a href="#orgfbb4993">2.5. 摄影</a>
<ul>
<li><a href="#orgc424f9c">2.5.1. 相机</a></li>
<li><a href="#orgcab0b88">2.5.2. 镜头</a></li>
<li><a href="#org82320c1">2.5.3. 配件</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orga6f0c66">3. D1 深圳-&gt;西宁</a>
<ul>
<li><a href="#orgdaf975b">3.1. 东关清真大寺</a></li>
<li><a href="#org3800392">3.2. 西宁美食</a>
<ul>
<li><a href="#org43f208d">3.2.1. 城东区</a></li>
<li><a href="#org258c003">3.2.2. 城西区</a></li>
<li><a href="#orgf7ab03f">3.2.3. 城中区</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org5073983">4. D2 西宁-&gt;门源-&gt;祁连八宝镇</a>
<ul>
<li><a href="#org87689f7">4.1. 黑泉水库</a></li>
<li><a href="#orgb92373c">4.2. 门源仙米森林公园</a></li>
<li><a href="#org97a16a8">4.3. 门源达坂山</a></li>
<li><a href="#org1a82555">4.4. 门源青石嘴镇</a></li>
<li><a href="#org047f067">4.5. 祁连卓尔山</a></li>
<li><a href="#orgfea4f60">4.6. 八宝镇</a></li>
</ul>
</li>
<li><a href="#org1338ead">5. D3 祁连八宝镇-&gt;青海湖</a>
<ul>
<li><a href="#org16023bc">5.1. 冰沟林海</a></li>
<li><a href="#org8f77db5">5.2. 大冬树山垭口</a></li>
<li><a href="#org6f0f7a8">5.3. 青海湖大酒店。</a></li>
</ul>
</li>
<li><a href="#org7757584">6. D4 青海湖-&gt;茶卡盐湖-&gt;西海镇</a>
<ul>
<li><a href="#orgc8e3d1b">6.1. 青海湖边</a></li>
<li><a href="#org21cc794">6.2. 茶卡盐湖</a></li>
</ul>
</li>
<li><a href="#org7443e68">7. D5 青海湖-&gt;西宁</a>
<ul>
<li><a href="#org15dbec1">7.1. 文迦牧场</a></li>
<li><a href="#org262bc6e">7.2. 青海湖</a></li>
<li><a href="#org0462656">7.3. 入住西宁凯旋国际酒店。</a></li>
</ul>
</li>
<li><a href="#orgcefe45f">8. D6 西宁-&gt;深圳</a></li>
</ul>
</div>
</div>

<div id="outline-container-orgdfb7dbd" class="outline-2">
<h2 id="orgdfb7dbd"><span class="section-number-2">1</span> 概述</h2>
<div class="outline-text-2" id="text-1">
<p>
2019 年公司旅游，总共有国内国外 20 多条旅游线路，其中，日本、迪拜、巴厘岛已经去过，剩下的沙巴、苏梅岛想着也是海岛，景色应该和巴厘岛差不多，看着旅游线路上青海环线位于祖国大西北，而且有高原、雪山、沙漠、草原等多种地貌，还有清真寺、回族、藏族等人文建筑景观可以游玩，便选定了此条线路。
</p>

<p>
这次旅行由 “行者无涯” 旅行社承接，出行前一周旅行社相关人员来公司做了答疑。
</p>
</div>
</div>

<div id="outline-container-org27a6b7e" class="outline-2">
<h2 id="org27a6b7e"><span class="section-number-2">2</span> 出行准备</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-org8e8840c" class="outline-3">
<h3 id="org8e8840c"><span class="section-number-3">2.1</span> 衣</h3>
<div class="outline-text-3" id="text-2-1">
<p>
根据天气预报，6 月份当地温度 9℃ ~ 23℃ ，所以需要准备 <b>防风外套</b> 。
</p>

<p>
由于当地太阳直射，紫外线较强，需要携带 <b>防晒衣帽，墨镜，高倍数防晒霜</b>
</p>

<p>
由于当地早晚温差较大，需要准备厚外套或者冲锋衣。
</p>

<p>
考虑到当地可能有风雨，需要准备鞋套、长款雨衣，拖鞋，鞋套和拖鞋去茶卡盐湖也可以用到。
</p>

<p>
综上所述，需要准备以下东西：
</p>
<ul class="org-ul">
<li>（done）渔夫帽，防晒。</li>
<li>（done）墨镜，选择镜面比较高亮反光的夹片式墨镜。</li>
<li>（done）防晒霜，选择膏状涂抹，而不是喷雾，避免机场不让携带。</li>
<li>（done）鞋套，拖鞋。</li>
<li>（done）长款雨衣。</li>
<li>（done）徒步鞋，SCARPA 高靴徒步鞋，有徒步行程，有利于防水，保护脚踝。</li>
<li>（done）擦汗毛巾。</li>
<li>（done）短袖 * 2。</li>
<li>（done）短裤 * 2。</li>
<li>（done）长裤 * 2。</li>
<li>（done）换洗内衣 * 4。</li>
<li>（done）带有抓绒内衬的冲锋衣，颜色鲜艳，选择黄色。</li>
<li>（done）干衣神器，简易衣架，用来烘干换洗衣物。</li>
<li>（done）驱蚊水，夏天北方也是有蚊子的，不能携带蚊帐，驱蚊水比较合适。最后表明，当地气温还是比较低，没有遇到蚊子。</li>
</ul>
</div>
</div>

<div id="outline-container-org1cc424d" class="outline-3">
<h3 id="org1cc424d"><span class="section-number-3">2.2</span> 食</h3>
<div class="outline-text-3" id="text-2-2">
<p>
北方气候干燥，需要经常补充水分，自带水杯 。
</p>

<p>
感觉自身情况不错，沿途海拔也不算高，所以不准备高反药物。
</p>

<p>
综上所述，需要准备以下东西：
</p>
<ul class="org-ul">
<li>（done）水杯。</li>
</ul>
</div>
</div>

<div id="outline-container-orgb24aa8c" class="outline-3">
<h3 id="orgb24aa8c"><span class="section-number-3">2.3</span> 住</h3>
<div class="outline-text-3" id="text-2-3">
<p>
旅店安排住宿，自己携带个人卫生用品：
</p>
<ul class="org-ul">
<li>（done）牙膏、牙刷、洗面奶、剃须刀，小瓶装，方便携带。</li>
<li>（done）洗发水、沐浴露。</li>
</ul>
</div>
</div>

<div id="outline-container-org4a51979" class="outline-3">
<h3 id="org4a51979"><span class="section-number-3">2.4</span> 行</h3>
<div class="outline-text-3" id="text-2-4">
<ul class="org-ul">
<li>（done）充电宝，充电线。</li>
<li>（done）万能插头。</li>
<li>（done）纸巾、湿巾。</li>
<li>（done）零钱</li>
<li>（done）kindle，路途上看书，打发时间。</li>
</ul>
</div>
</div>

<div id="outline-container-orgfbb4993" class="outline-3">
<h3 id="orgfbb4993"><span class="section-number-3">2.5</span> 摄影</h3>
<div class="outline-text-3" id="text-2-5">
</div>
<div id="outline-container-orgc424f9c" class="outline-4">
<h4 id="orgc424f9c"><span class="section-number-4">2.5.1</span> 相机</h4>
<div class="outline-text-4" id="text-2-5-1">
<p>
自有 sony a7M3 ，可以用来拍摄风景。
</p>

<p>
还有iphone x，可以抓拍一些简单场景，或者全景照片。
</p>
</div>
</div>

<div id="outline-container-orgcab0b88" class="outline-4">
<h4 id="orgcab0b88"><span class="section-number-4">2.5.2</span> 镜头</h4>
<div class="outline-text-4" id="text-2-5-2">
<p>
选择 sony FE 16-35mm F2.8 镜头作为主力镜头，原因如下：
</p>
<ul class="org-ul">
<li>主要是拍摄风景，包括大清真寺、草原、雪山、茶卡盐湖等，需要广角镜头。</li>
<li>有部分的人文拍摄场景，包括当地人文，团友拍照，需要大光圈，35mm 可以凑合和用，所以没有选择 sony 12-24mm F4 镜头。</li>
<li>需要拍摄夜景，行程安排有拍摄星空，需要广角+大光圈。</li>
</ul>

<p>
该镜头是通过淘宝租赁的，店铺名字是“兰拓相机租赁”。兰拓是一家信誉非常好（双冠）的镜头商家，之前看过他家做的一些镜头相关的评测。而且他家租赁镜头还有很多优惠，比如我在这篇 2000 字以上的游记里面提到，并且写相关体验，就会有 100 的返现，当然服务好才是最重要的。
</p>

<p>
此外还自有 sony FE 24-70mm F4 镜头，可以作为补充。
</p>

<p>
后记：在游玩过程中，一直豆仔使用 16-35mm 作为主力镜头拍摄美人和美景，16mm 广角来拍摄茶卡盐湖很美，用来拍摄随团的姑娘们也很显身材。 35mm 拍摄一些人文，也比较合适。 2.8 的大光圈虚化，拍夜景都很合适。
</p>

<p>
整个相机租赁过程，都很干净利落，店家收到回寄的相机不到 12 小时就返还了押金，下一步还准备组个 50mm F1.8 的定焦镜头玩玩。
</p>
</div>
</div>

<div id="outline-container-org82320c1" class="outline-4">
<h4 id="org82320c1"><span class="section-number-4">2.5.3</span> 配件</h4>
<div class="outline-text-4" id="text-2-5-3">
<ul class="org-ul">
<li>三脚架：拍摄风景自然不能少三脚架，暂时用的是买相机时送的三脚架。还有一个八爪鱼三脚架。</li>
<li>快门线：星空，自拍少不了快门线。为此买了斯丹德的无线快门线。</li>
<li>背包：摄影背包使用之前买的乐摄宝 PROTACTIC BP 450AW 二代，这个背包很大，可以把相机，两个镜头，快门线都装进去。</li>
<li>SD 卡：两张 64GB 的 sd 卡，拍摄过程中同时保存 raw+jpg 格式图片.</li>
</ul>

<p>
后记：旅游过程中，没有机会拍星空，三脚架和快门线没有用上，不过专业背包用来存取相机都很方便。SD 卡差点不够用，多准备一张心里还是有底。
</p>
</div>
</div>
</div>
</div>

<div id="outline-container-orga6f0c66" class="outline-2">
<h2 id="orga6f0c66"><span class="section-number-2">3</span> D1 深圳-&gt;西宁</h2>
<div class="outline-text-2" id="text-3">
<p>
6.20 早上乘坐深圳航空从深圳飞往西宁（08:40-12:15），然后先入住西宁凯旋国际酒店。
</p>

<p>
办理入住之后，几个人出去在附近找家小餐馆吃了份羊杂面，嗯，面里加的辣椒有点辣，配汤里面也加了胡椒粉，感觉汤还是挺好喝的。羊肠应该是素羊肠，感觉有淀粉。
</p>

<p>
《羊杂碎面》
</p>

<p>
然后回酒店，休息到三点半集合，去东关清真大寺。在东关清真大寺游览大约1个小时，大部分时间是在听解说，这个清真寺整体不大，那些红色油漆的柱子，楼梯，白色的栏杆等地方还是拍照蛮合适的，但是行程紧凑，并没有留很多拍照的时间，等最后一天回来的时候再拍照吧。
</p>

<p>
下午大约 5 点，走路去莫家街逛，其实没什么好逛的，特别短的一条商业街，不建议去。
</p>

<p>
下午大约 6 点去益鑫吃手抓羊肉，西北菜都很大份，千万不要点多，推荐：
</p>
<ul class="org-ul">
<li>黄焖手抓羊肉，蘸上椒盐和辣椒酱，配置紫皮大蒜吃，没有一点羊膻味。</li>
<li>酸奶，有点酸酸的，和平常的酸奶味道不一样。</li>
<li>炸土豆块。</li>
<li>西湖牛肉羹。</li>
</ul>

<p>
吃完各自回家，我自己走路回清真大寺，打算拍夜景。回到清真寺以后，在阁楼上，和两个工作人员聊了一下伊斯兰教的文化，朝拜习惯等。
</p>

<p>
晚上8:40 左右当地开始做第四次礼拜，看了好多人都开始陆陆续续走进大店开始做礼拜。我过去观察了一会，看到都是男性。
</p>

<p>
等他们做完礼拜往出走的时候，就和一个信徒聊，他跟我说男女不在一起做礼拜，女性都在家里做礼拜，然后我们开始聊伊斯兰教文化和汉族文化的异同，已经伊斯兰教认为人性本善等。
</p>

<p>
晚上9:40 左右开始做第五次礼拜，我开始拍了两张夜景。
</p>

<p>
尝试拍摄大门全景未果，看周围条件，应该需要在对面找个好的机位。
</p>
</div>

<div id="outline-container-orgdaf975b" class="outline-3">
<h3 id="orgdaf975b"><span class="section-number-3">3.1</span> 东关清真大寺</h3>
<div class="outline-text-3" id="text-3-1">
<p>
拍摄重点：
</p>
<ul class="org-ul">
<li>清真寺建筑的宽大和宏伟。</li>
<li>建筑细节。</li>
<li>低角度拍摄人物和建筑，形成大小对比。</li>
<li>名族和宗教特色的人物服饰、举止。</li>
</ul>

<p>
清真大寺是西宁古城著名的建筑，位于西宁东关大街路南一侧。据说创建于明朝（1368——1644）初期，历史上曾经多次遭到破坏，又不断修建，现存的建筑是1913年时重建，1946年时改建并扩建，1979年时又重修。其与西北地区著名的西安化觉寺、兰州桥门寺、新疆喀什艾提卡尔清真寺并称为西北四大清真寺。
</p>

<p>
该寺建造雄奇，坐西面东，其风格融合了中国传统的建筑艺术和伊斯兰教建筑特色，雕梁彩檐、金碧辉煌，大殿内宽敞、高大、明亮。
</p>

<p>
正门高10米，宽15米，上面写着该寺的名字；正门内耸立着5个拱门，高10米，宽21米；
</p>

<p>
《正门照片》
</p>

<p>
再里面是面积达4490平方米的大院；
</p>

<p>
《广场照片》，低角度拍摄。
</p>

<p>
正中间是礼拜大殿，面积1136平方米，砖木结构，其建筑形式是卷棚、大殿、后窑殿合为一体。
</p>

<p>
《礼拜大殿照片》
</p>

<p>
《其他建筑照片》
</p>

<p>
《人文照片》
</p>

<p>
夜景也很漂亮。
</p>

<p>
《夜景照片》
</p>
</div>
</div>


<div id="outline-container-org3800392" class="outline-3">
<h3 id="org3800392"><span class="section-number-3">3.2</span> 西宁美食</h3>
<div class="outline-text-3" id="text-3-2">
<p>
后记：我居然支持了下面的一种。
</p>
</div>
<div id="outline-container-org43f208d" class="outline-4">
<h4 id="org43f208d"><span class="section-number-4">3.2.1</span> 城东区</h4>
<div class="outline-text-4" id="text-3-2-1">
<ul class="org-ul">
<li>炮仗面：火车站附近的元青牛肉拉面</li>
<li>褪骨牦牛肉：八一路大众街 25 号白驼牦牛肉</li>
<li>回族点心：各种花花，南关街</li>
<li>凉皮：南关街华联超市门口的凉皮，下午四点以后就卖完了。</li>
<li>烤羊肉：兴海路马一刀烤羊肉</li>
<li>牛肉面：兴海路木桥牛肉面</li>
<li>甜醅，酸奶：兴海路</li>
<li>手抓羊脖子：堪称西宁一绝。成贵羊脖子。</li>
<li>羊杂汤：是西宁街头很普遍的早餐之一。晓泉羊杂碎，早上六点开始卖，中午就卖完了。</li>
<li>青海土火锅：西宁市城东区乐都路国际村旁</li>
<li>手抓羊肉：益鑫，城东区七一路21号。（done）</li>
</ul>
</div>
</div>

<div id="outline-container-org258c003" class="outline-4">
<h4 id="org258c003"><span class="section-number-4">3.2.2</span> 城西区</h4>
<div class="outline-text-4" id="text-3-2-2">
<ul class="org-ul">
<li>涮羊肉：瘦珠玑巷，京味涮羊肉</li>
<li>兰州玫瑰饼：瘦珠玑巷，</li>
<li>羊肠面：尕（ga 三声）晋娃羊肠面。</li>
</ul>
</div>
</div>

<div id="outline-container-orgf7ab03f" class="outline-4">
<h4 id="orgf7ab03f"><span class="section-number-4">3.2.3</span> 城中区</h4>
<div class="outline-text-4" id="text-3-2-3">
<ul class="org-ul">
<li>炕羊排：是西宁人聚会必点的硬菜，盆里有金黄的土豆片、宽粉、红绿辣椒、洋葱，香菜，交通北口炕羊排</li>
<li>干煸羊肠</li>
<li>胡辣羊蹄</li>
<li>酿皮：南山路的小吴酿皮（地址：城中区南山路美多发艺隔壁，人均 7 元），</li>
<li>青海土火锅：城中区饮马街口，近十四中。</li>
<li>洋芋抓面，炕羊肠，酸汤：马贵，城中区互助巷14号</li>
<li>仙红辣椒酱</li>
<li>羊杂碎：泉儿头杂碎（出名）</li>
</ul>
</div>
</div>
</div>
</div>

<div id="outline-container-org5073983" class="outline-2">
<h2 id="org5073983"><span class="section-number-2">4</span> D2 西宁-&gt;门源-&gt;祁连八宝镇</h2>
<div class="outline-text-2" id="text-4">
<p>
7:00 起来在酒店吃早饭，整体感觉还是比较丰盛的。
</p>

<p>
8:30 下楼集合，经过大约4个小时车程，到达了青石嘴镇。
</p>

<p>
途径：
</p>
<ul class="org-ul">
<li>黑泉水库，路过，但是没有停车，没有看到更好的风景。</li>
<li>仙米林场，路过，没注意。</li>
<li>达坂山，穿过了中国最高的公路隧道-达坂山隧道。</li>
</ul>

<p>
一路上天空的云彩很好看，我脑洞大开，拍了好多。
</p>

<p>
《云彩照片》
</p>

<p>
两边还能看到刚出嫩芽的心草，然而，更多的是对西北脆弱生态环境的担心：草只有薄薄的一层，下面就是砂石。
</p>

<p>
《山丘和草皮》
</p>

<p>
到青石嘴镇以后吃午饭，品尝了当地的盖碗茶，里面有几种干果，比如龙眼、猕猴桃等，加了不少冰糖，所以很甜，当地人喜欢吃甜食。还有火锅（什么火锅来着？）。当然又吃了当地的酸奶。
</p>

<p>
吃饭中间下过短暂的一场大雨，碧空如洗，特别漂亮。
</p>

<p>
《雨后照片》
</p>

<p>
还能看到远处冰雪覆盖啊的祁连山。
</p>

<p>
《雪山照片》
</p>

<p>
乘车游览卓尔山，登山前导游让我们带好雨伞雨衣，因为山上可能会下雨，果不其然，登山以后就开始下小雨，断断续续的。
</p>

<p>
我们顺着木质栈道到达山顶，在烽火台避雨。
</p>

<p>
然后去了“民族团结塔”，可能是叫这个名字，对面还是雪山，可能还是祁连雪山？远处的山峰光线特别好看
</p>

<p>
《团结塔》
</p>

<p>
《阴影山峰》
</p>

<p>
不过更加惊喜的是雨停后出太阳了，正好在山顶看到一个彩虹桥，赶紧拍拍拍。
</p>

<p>
《彩虹》
</p>

<p>
大约六点的时候开始下山，远处看着绿色和紫色的农田，虽然不知道种的是什么，但是好看。
</p>

<p>
《农田色块》
</p>

<p>
这时候山上已经是乌云压顶，看着山上应该是更大的雨，今天运气真好。
</p>

<p>
晚上吃的小火锅，牛羊肉管饱，还喝了点青稞酒。
</p>
</div>

<div id="outline-container-org87689f7" class="outline-3">
<h3 id="org87689f7"><span class="section-number-3">4.1</span> 黑泉水库</h3>
<div class="outline-text-3" id="text-4-1">
<p>
黑泉水库，位于227国道旁，距离西宁市75公里，对保障西宁及周边地区的工农业及生活生态用水具有重要的作用。
</p>
</div>
</div>

<div id="outline-container-orgb92373c" class="outline-3">
<h3 id="orgb92373c"><span class="section-number-3">4.2</span> 门源仙米森林公园</h3>
<div class="outline-text-3" id="text-4-2">
<p>
没有停留游览。
</p>
</div>
</div>

<div id="outline-container-org97a16a8" class="outline-3">
<h3 id="org97a16a8"><span class="section-number-3">4.3</span> 门源达坂山</h3>
<div class="outline-text-3" id="text-4-3">
<p>
拍摄重点：
</p>
<ul class="org-ul">
<li>路上拍摄的天空云彩</li>
<li>远处的雪山</li>
</ul>

<p>
达坂山地处青海省大通与门源两县的交界处，是青海通往甘肃的交通要道。这里是门源油菜花三个最佳观赏地点之一。
</p>

<p>
油菜花没有开，没有停车，路上遇到一次很急的雨。
</p>
</div>
</div>

<div id="outline-container-org1a82555" class="outline-3">
<h3 id="org1a82555"><span class="section-number-3">4.4</span> 门源青石嘴镇</h3>
<div class="outline-text-3" id="text-4-4">
<p>
青石嘴镇有丰富的旅游资源和矿产资源，属国家AAAA级旅游景区，著名的圆山观花台就位于此。（后记：没去）
</p>

<p>
《祁连雪山》
</p>
</div>
</div>

<div id="outline-container-org047f067" class="outline-3">
<h3 id="org047f067"><span class="section-number-3">4.5</span> 祁连卓尔山</h3>
<div class="outline-text-3" id="text-4-5">
<p>
拍摄重点：
</p>
<ul class="org-ul">
<li>木栈道</li>
<li>山两侧风景，地貌</li>
</ul>

<p>
卓尔山景区项目建设地位于青海省祁连县八宝镇，紧靠八宝河与藏区神山阿咪东索（牛心山）隔河相望。
卓尔山藏语称为"宗穆玛釉玛"，意为美丽的红润皇后。传说祁连县之所以山清水秀、牛羊肥壮、物产丰富，其原因是就在于她这位来自龙界的王后：因为藏族的传统观念中龙神是财富的主人和象征，守护着秘密的财富。传说宗姆玛釉玛原为一龙界公主，一次偶然的邂逅，使她深深爱上了守护这里的山神——英武非凡的的阿咪东素，甘愿冒犯天规，冲突冲冲阻碍，嫁给阿咪东素为妃，龙王夫妇虽然坚决反对他们成亲，但她还是选择留在人间，与阿咪东素隔河相望，不离不弃。当然她为此付出了代价，变成一座石山。即使这样，她也无怨无悔，因为她和恋人——阿咪东素终身相伴守护着祁连的秀美山川和物华。
</p>

<p>
卓尔山属于丹霞地貌，由红色砂岩、砾岩组成。站在卓尔山顶视野极度开阔，四周没有任何遮拦，山对面是一山尽览四季景色的牛心山，左右两侧分别是拉洞峡和白杨沟风景区，背面是连绵起伏的祁连山，山脚下滔滔八宝河像一条白色的哈达环绕在县城周边。处处美景，宛如仙境，令人心旷神怡。
</p>

<p>
《木质栈道》
</p>

<p>
《丹霞地貌》
</p>

<p>
在登山路上看到了特殊的地貌，一块块紫色绿色交错的农田。
</p>

<p>
《农田》
</p>
</div>
</div>

<div id="outline-container-orgfea4f60" class="outline-3">
<h3 id="orgfea4f60"><span class="section-number-3">4.6</span> 八宝镇</h3>
<div class="outline-text-3" id="text-4-6">
<p>
吃牛羊肉土火锅，入住天境卓尔国际饭店。
</p>
</div>
</div>
</div>

<div id="outline-container-org1338ead" class="outline-2">
<h2 id="org1338ead"><span class="section-number-2">5</span> D3 祁连八宝镇-&gt;青海湖</h2>
<div class="outline-text-2" id="text-5">
</div>
<div id="outline-container-org16023bc" class="outline-3">
<h3 id="org16023bc"><span class="section-number-3">5.1</span> 冰沟林海</h3>
<div class="outline-text-3" id="text-5-1">
<p>
冰沟林海由于环保原因，不让进去了，只能沿着不远的小溪进行徒步。
</p>
<ul class="org-ul">
<li>自然风光</li>
<li>树木的高大</li>
<li>森林环境的幽暗</li>
<li>河流慢门</li>
</ul>

<p>
《小溪河流》
</p>

<p>
《叠石头》
</p>
</div>
</div>


<div id="outline-container-org8f77db5" class="outline-3">
<h3 id="org8f77db5"><span class="section-number-3">5.2</span> 大冬树山垭口</h3>
<div class="outline-text-3" id="text-5-2">
<p>
大冬树山垭口是西宁去祁连路上会经过的地方，海拔4120米，是很多游客此行经过的最高海拔点。山口风不小，拍照要注意保暖。
</p>

<p>
《垭口照片》
</p>

<p>
回程途中遇到一个藏经筒，有人在那边祈福。
</p>

<p>
《藏经筒》
</p>
</div>
</div>

<div id="outline-container-org6f0f7a8" class="outline-3">
<h3 id="org6f0f7a8"><span class="section-number-3">5.3</span> 青海湖大酒店。</h3>
<div class="outline-text-3" id="text-5-3">
<p>
入住的时候正好有落日，阳光照在走廊上，光线非常好。
</p>

<p>
《走廊照片》
</p>

<p>
晚霞也很好看。
</p>

<p>
《晚霞照片》
</p>

<p>
晚上有篝火晚会，大家一起跳锅庄舞。
</p>

<p>
《篝火照片》
</p>

<p>
《跳舞照片》
</p>
</div>
</div>
</div>

<div id="outline-container-org7757584" class="outline-2">
<h2 id="org7757584"><span class="section-number-2">6</span> D4 青海湖-&gt;茶卡盐湖-&gt;西海镇</h2>
<div class="outline-text-2" id="text-6">
<p>
今天主要游览茶卡盐湖，白天乘车 2.5 个小时前往柴达木盆地，终于看到了著名的茶卡盐湖。游览完经过 4 个小时到达西海镇，入住海北酒店。
</p>
</div>

<div id="outline-container-orgc8e3d1b" class="outline-3">
<h3 id="orgc8e3d1b"><span class="section-number-3">6.1</span> 青海湖边</h3>
<div class="outline-text-3" id="text-6-1">
<p>
原本计划早上起来看日出的，结果云太厚，只能拍点海边的景色了。
</p>
</div>
</div>

<div id="outline-container-org21cc794" class="outline-3">
<h3 id="org21cc794"><span class="section-number-3">6.2</span> 茶卡盐湖</h3>
<div class="outline-text-3" id="text-6-2">
<p>
拍摄重点：
</p>
<ul class="org-ul">
<li>盐湖的宽广，水面的反射</li>
<li>盐湖中人物的站姿</li>
<li>盐湖中人物蹲下摸水面</li>
</ul>

<p>
茶卡盐湖也叫茶卡或达布逊淖尔，"茶卡"是藏语，意即盐池，也就是青盐的海;"达布逊淖尔"是蒙古语，也是盐湖之意。茶卡盐湖是柴达木盆地四大盐湖中最小的一个，也是开发最早的一个，茶卡盐湖与其它盐湖不同的是，茶卡盐湖是固液并存的卤水湖，镶嵌在雪山草地间而非戈壁沙漠上。
</p>

<p>
可以乘坐小火车，到盐湖的深处观光，小火车 50/人。
</p>

<p>
《火车》
</p>

<p>
到达重点以后，下车拍照，今天日光不是很烈，光线刚刚好。
</p>

<p>
《湖边人像》
</p>

<p>
茶卡盐湖面积空旷、地势平坦，湖面极具有强烈的反射能力，如同一面为天空梳洗打扮而准备的镜子，被称为中国的“天空之镜”。 “天空之镜”最佳拍摄时间为早晨9点之前和下午5点之后。
</p>

<p>
《湖面》
</p>

<p>
游客可以赤脚走到湖面上观看和拍摄自己的倒影，如果足够幸运，白天可以看到在这些河面上形成的海市蜃楼。
</p>

<p>
《湖中倒影》
</p>
</div>
</div>
</div>


<div id="outline-container-org7443e68" class="outline-2">
<h2 id="org7443e68"><span class="section-number-2">7</span> D5 青海湖-&gt;西宁</h2>
<div class="outline-text-2" id="text-7">
<p>
今天主要是文迦牧场游玩，然后下午返回西宁。
</p>
</div>

<div id="outline-container-org15dbec1" class="outline-3">
<h3 id="org15dbec1"><span class="section-number-3">7.1</span> 文迦牧场</h3>
<div class="outline-text-3" id="text-7-1">
<p>
今天我们前往文迦牧场游玩，“文迦牧场”介绍。
</p>

<p>
首先是牧场的接待仪式：
</p>

<p>
《献哈达》
</p>

<p>
《藏包体验》
</p>

<p>
《酥油茶》
</p>

<p>
《青稞酒》
</p>

<p>
《敬酒歌》
</p>

<p>
整个过程大约半个小时，然后骑乘草原越野摩托，八公里，来回大约 2 小时。
</p>

<p>
《草原越野摩托》
</p>

<p>
午餐是藏式土火锅。
</p>

<p>
下午是骑马体验，有专业的马夫牵马，不能自己骑。
</p>

<p>
《骑马》
</p>

<p>
《青海湖全貌》
</p>
</div>
</div>

<div id="outline-container-org262bc6e" class="outline-3">
<h3 id="org262bc6e"><span class="section-number-3">7.2</span> 青海湖</h3>
<div class="outline-text-3" id="text-7-2">
<p>
青海湖，藏语名为“措温布”（意为“青色的海”）。位于青藏高原东北部、青海省境内，中国最大的内陆湖、咸水湖。由祁连山脉的大通山、日月山与青海南山之间的断层陷落形成。
</p>
</div>
</div>

<div id="outline-container-org0462656" class="outline-3">
<h3 id="org0462656"><span class="section-number-3">7.3</span> 入住西宁凯旋国际酒店。</h3>
</div>
</div>

<div id="outline-container-orgcefe45f" class="outline-2">
<h2 id="orgcefe45f"><span class="section-number-2">8</span> D6 西宁-&gt;深圳</h2>
<div class="outline-text-2" id="text-8">
<p>
自由活动，特产：老酸奶，牦牛肉干，手抓羊肉
</p>

<p>
6.25 乘坐深圳航空从西宁飞回深圳（14:40-17:45）。
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: liushangliang</p>
<p class="email">Email: <a href="mailto:phenix3443+github@gmail.com">phenix3443+github@gmail.com</a></p>
<p class="date">Created: 2020-03-26 四 14:34</p>
<p class="validation"></p>
</div>
</body>
</html>
